let handler = async m =>
  m.reply(
    `𝕂𝕒𝕣𝕚𝕓𝕦 𝕟𝕒 𝕒𝕤𝕒𝕟𝕥𝕖 𝕜𝕨𝕒 𝕜𝕦𝕨𝕒𝕤𝕚𝕝𝕚𝕒𝕟𝕒 𝕟𝕒 𝕄𝕚𝕔𝕜𝕖𝕪 𝕚𝕟𝕗𝕠𝕣𝕞𝕒𝕥𝕚𝕠𝕟 𝕥𝕖𝕔𝕙𝕟𝕠𝕝𝕠𝕘𝕪 

    _______________________
    𝑓𝑜𝑙𝑙𝑜𝑤 𝑡ℎ𝑖𝑠 𝑠𝑡𝑒𝑝𝑠 𝑡𝑜 𝑐𝑜𝑛𝑡𝑎𝑐𝑡 𝑢𝑠 

  1. 𝐣𝐨𝐢𝐧 𝐭𝐡𝐢𝐬 𝐜𝐡𝐚𝐧𝐧𝐞𝐥 𝐥𝐢𝐧𝐤 𝐟𝐢𝐫𝐬𝐭 𝐚𝐟𝐭𝐞𝐫 𝐣𝐨𝐢𝐧𝐢𝐧𝐠 𝐦𝐲 𝐨𝐰𝐧𝐞𝐫 𝐰𝐢𝐥𝐥 𝐚𝐧𝐬𝐰𝐞𝐫 𝐲𝐨
  > *https://chat.whatsapp.com/CAKGysbedAWCrGmrm5bOiz*

  __________________________

  2. 𝐢𝐟 𝐭𝐡𝐢𝐬 𝐢𝐬 𝐧𝐨𝐭 𝐭𝐡𝐞 𝐫𝐞𝐚𝐥 𝐨𝐰𝐧𝐞𝐫 𝐩𝐥𝐞𝐚𝐬𝐞 𝐜𝐨𝐧𝐭𝐚𝐜𝐭 𝐭𝐡𝐞 𝐝𝐞𝐯𝐞𝐥𝐨𝐩𝐞𝐫 𝐟𝐨𝐫 𝐡𝐞𝐥𝐩
  > *255612130873* Mickdad
  __________________________


`.trim()
  )
handler.help = ['ruth']
handler.tags = ['main']
handler.command = ['salamu']

export default handler
